[
    {
        "nombre": "GUESS",
        "title": "Comprar Ropa y Zapatillas GUESS 100% Originales",
        "intro": "Marca icónica desde los 80 ofrece una amplia gama de ropa y accesorios: relojes, gafas de sol, bolsos... a precios únicos.",
        "descripcion": "Compra lo último de la colección de la marca GUESS: zapatos, camisetas, relojes, sudaderas y mucho más de moda streetwear de hombre y mujer listo para que te llegue a tu casa.",
        "img": "/images/guess-logo.jpg",
        "id": "0101"
    },
    {
        "nombre": "Nike",
        "title": "Comprar Ropa y Zapatillas Nike 100% Originales",
        "intro": "Lo último en ropa y zapatillas Nike, que ofrece una calidad, sensación y servicios innovadores.",
        "descripcion": "La marca líder en ropa y zapatillas es con seguridad Nike, por la sencilla razón de su gran calidad e innovación de sus productos. Las últimas novedades en zapatillas como las Air Force 1, las Air Max 97 o las Air Max 270 son zapatillas que no pueden faltar en tu colección.",
        "img": "/images/nike-logo.png",
        "id": "0102"
    },
    {
        "nombre": "Stussy",
        "title": "Comprar Ropa y Zapatillas Stussy 100% Originales",
        "intro": "Productos que nunca fallen en las mejores boutiques de todo el mundo.",
        "descripcion": "La marca estaudinense de moda streetwear ha conseguido bastante popularidad en todo el mundo con sus últimas colecciones con un estilo casual y surfero. No te pierdas los modelos de camisetas y sudaderas Stussy.",
        "img": "/images/stussy-logo.jpg",
        "id": "0103"
    },
    {
        "nombre": "Converse",
        "title": "Comprar Ropa y Zapatillas Converse 100% Originales",
        "intro": "Disponemos de la mayor variedad de colores y tallas en toda la colección de zapatillas y ropa.",
        "descripcion": "Converse es una marca muy relacionada con los jóvenes, mayormente conocida por su famosa zapatilla All-Star presentadas por el jugador de baloncesto Chuck Taylor por primera vez al mundo. Las Chuck Taylor All-Star traen diseños renovados constantemente con colores frescos, estampados y materiales de calidad adecuados para el uso diario.",
        "img": "/images/converse-logo.jpg",
        "id": "0104"
    },
    {
        "nombre": "Off-White",
        "title": "Comprar Ropa y Zapatillas Off-White 100% Originales",
        "intro": "Encuentra las mejores prendas de esta lujosa marca con diseños exclusivos.",
        "descripcion": "Off-White ™ es una marca streetwear fundada por el DJ y diseñador irgil Abloh, famosa por sus diseños de sudaderas, camisetas, pantalones... adornados con rayas y flechas representativas de la marca.",
        "img": "/images/off-white-logo.jpg",
        "id": "0105"
    },
    {
        "nombre": "Patagonia",
        "title": "Comprar Ropa y Zapatillas Patagonia 100% Originales",
        "intro": "Gran selección de artículos de alta calidad y durabilidad en equipamiento y ropa de estilo outdoor.",
        "descripcion": "Descubre la mejor selección de la marca Patagonia en ropa y equipamento outdoor de gran calidad y espectaculares diseños para hombe y mujer.La firma americana fué fundada por Yvon Chouinard y lleva más de 40 años desarollando prendas especializadas para los deportes al aire libre.",
        "img": "/images/patagonia-logo.jpg",
        "id": "0106"
    },
    {
        "nombre": "Gucci",
        "title": "Comprar Ropa y Zapatillas Gucci 100% Originales",
        "intro": "Descubre las últimas colecciones de la marca italiana en moda, bolsos, zapatos y accesorios.",
        "descripcion": "Los mejores accesorios Gucci del mercado que te puedes encontrar los tienes aquí a tu alcance. Gafas de sol, relojes y cinturones Gucci que no pueden faltar en tus outfits.",
        "img": "/images/gucci-logo.jpg",
        "id": "0107"
    },
    {
        "nombre": "Balenciaga",
        "title": "Comprar Ropa y Zapatillas Balenciaga 100% Originales",
        "intro": "Una de las firmas más prestigiosas del hypebeast con amplio catálogo en perfumería y accesorios",
        "descripcion": "La firma Balenciaga, una de las más importante de la alta costura, centrada principalmente en la gama de permumería y accesorios: gafas de sol, perfumes, bolsos... Otro de sus productos estrella de la marca Balenciaga son sus zapatillas, ya que presentan unos diseños muy 100% originales.",
        "img": "/images/balenciaga-logo.jpg",
        "id": "0108"
    },
    {
        "nombre": "Vans",
        "title": "Comprar Ropa y Zapatillas Vans 100% Originales",
        "intro": "La legendaria marca nacida en California renueva su última gama de zapatillas y ropa más cómodas y flexibles.",
        "descripcion": "Después de abrir sus puertas en el año 1966, la cultura del skate asimiló a Vans como la marca por preferencia y a día de hoy se ha convertido en una fuerza dominante a nivel mundial en la industria de las zapatillas, uno claro ejemplo son las Vans old skoll una de las más favoritas por los jóvenes.",
        "img": "/images/vans-logo.jpg",
        "id": "0109"
    },
    {
        "nombre": "Adidas",
        "title": "Comprar Ropa y Zapatillas Adidas 100% Originales",
        "intro": "Calzado y ropa streetwear que genera un alto nivel de expectación y deseo por poseerlas.",
        "descripcion": "Adidas es una marca icónica a nivel mundial en la moda urbana de zapatillas y ropa deportiva. Y no es casualidad, ya que ofrecen unos materiales de gran calidad e innovadora tecnología aplicada a sus zapatillas como el 'Ultraboost'.",
        "img": "/images/adidas-logo.jpg",
        "id": "0110"
    },
    {
        "nombre": "The North Face",
        "title": "Comprar Ropa y Zapatillas The North Face 100% Originales",
        "intro": "El lado frío de la montaña dió nombre a esta famosa marca hace más de 50 años dedicada a fabricar equipamiento técnico de montaña.",
        "descripcion": "The North Face se ha convertido en un icono del hypebeast contando con grandes colaboraciones como: Supreme, Vans o Mastermind. Amplia colección famosa por sus diseños que combinan estilo streetwear y montaña, con materiales de calidad preparados para aguantar las condiciones climatológicas más duras.",
        "img": "/images/the-north-face-logo.jpg",
        "id": "0111"
    },
    {
        "nombre": "Ralph Lauren",
        "title": "Comprar Ropa y Zapatillas Ralph Lauren 100% Originales",
        "intro": "Lás últimas tendencias y diseños en ropa de lujo para hombres, mujeres y niños.",
        "descripcion": "Polo Ralp Lauren es la esencia del estilo americano. Logra un equilibrio entre un estilo atemporal y moderno. Crea colecciones que expresan un sentdo único de estilo propio inspirado en la elegancia de la época de los Estados Unidos.",
        "img": "/images/ralph-lauren-logo.jpg",
        "id": "0112"
    },
    {
        "nombre": "Tommy Hilfiger",
        "title": "Comprar Ropa y Zapatillas Tommy Hilfiger 100% Originales",
        "intro": "La marca mantiene su estilo elegante en sus colecciones de señora y caballero desarrollando su auténtica estética made in USA.",
        "descripcion": "",
        "img": "/images/tommy-hilfiger-logo.jpg",
        "id": "0114"
    },
    {
        "nombre": "Versace",
        "title": "Comprar Ropa y Zapatillas Versace 100% Originales",
        "intro": "Los diseños italianos reconocidos mundialmente por su lujo estilo barroco e incluso extravagante.",
        "descripcion": "Versace es una de las casas de moda de lujo más reconocidas del mundo fundada por Gianni Versace en 1978. Su icónica cabeza de medusa, los motivos de la llave griega y los símbolos barrocos realmente representan el carácter distintivo y la elegancia de los productos a medida.",
        "img": "/images/versace-logo.jpg",
        "id": "0116"
    },
    {
        "nombre": "Kappa",
        "title": "Comprar Ropa y Zapatillas Kappa 100% Originales",
        "intro": "La compañía más colorista e inconformista del mundo de la ropa deportiva con precios muy asequibles.",
        "descripcion": "El patrimonio de Kappa es una fuente constante de inspiración para el estilo de vida comteporáneo. Con colecionnes de ropa deportiva con un estilo urbano que se podría describir como: inconformista, colorista y flexible. ",
        "img": "/images/kappa-logo.jpg",
        "id": "0117"
    },
    {
        "nombre": "Puma",
        "title": "Comprar Ropa y Zapatillas Puma 100% Originales",
        "intro": "Con la gran selección de productos Puma podrás llenar tu ropero con las prendas de diseño deportivo para hombre y mujer.",
        "descripcion": "Fundada en 1948 por Rudolf Dassler, PUMA ha ganado prestigio por vestir a atletas olímpicos y atletas de primer nivel en todo el mundo. Una de las primeras marcas en el mundo de las zapatillas de moda de estilo deportivo y lifestyle.",
        "img": "/images/puma-logo.jpg",
        "id": "0118"
    },
    {
        "nombre": "FENDI",
        "title": "Comprar Ropa y Zapatillas FENDI 100% Originales",
        "intro": "La firma de lujo Fendi nos presenta espectaculares colecciones combinando el trabajo artesanal con un tono desenfadado.",
        "descripcion": "",
        "img": "/images/fendi-logo.jpg",
        "id": "0119"
    },
    {
        "nombre": "Le Coq Sportif",
        "title": "Comprar Ropa y Zapatillas Le Coq Sportif 100% Originales",
        "intro": "La marca conocida por su característico logo del gallo, símbolo nacional de Francia, trabaja espectaculares diseños desde hace ya más de un siglo.",
        "descripcion": "Le Coq Sportif o traducido al español 'El Gallo Deportivo' consigue combinar lo mejor de sus más de 130 años de tradición con los estilos más comteporáneos. Sus zapatillas y ropa juntan la sencillez y lo moderno siempre trabajado con materiales de una calidad superior.",
        "img": "/images/le-coq-sportif-logo.jpg",
        "id": "0120"
    },
    {
        "nombre": "Zapatillas de Corte Alto Hypebeast",
        "title": "Comprar Zapatillas Corte Alto 100% Originales",
        "intro": "Aumenta tu colección con esta selección de magníficas de zapatillas de corte alto de moda streetwear.",
        "descripcion": "Se acabó eso de guardar estas zapatillas que tanto nos gustan sólo para la cancha de baloncesto y disfrutar de ellas en nuestro día a día.",
        "img": "/images/zapatillas-corte-alto-hypebeast.jpg",
        "id": "0201"
    },
    {
        "nombre": "Zapatillas de Corte Bajo Hypebeast",
        "title": "Comprar Zapatillas Corte Bajo 100% Originales",
        "intro": "Estas zapatillas son la pieza fundamental que nunca puede faltar en tu armario.",
        "descripcion": "Los <strong>sneakers low top</strong> son las zapatillas por excenlencia, ya que consiguen la perfección por su <strong>comodidad y estilo</strong>. Otras de sus grandes virtudes es que son un calzado muy ponible que puedes combinar desde los pantalones deportivos hasta vaqueros.",
        "img": "/images/zapatillas-corte-bajo-hypebeast.jpg",
        "id": "0202"
    },
    {
        "nombre": "Zapatillas Deportivas Hypebeast",
        "title": "Comprar Zapatillas Deportivas 100% Originales",
        "intro": "Amplía tu colección de zapatos deportivos con esta gran selección que te ofrecemos.",
        "descripcion": "Si lo que buscas son zapatillas de estética running estás en la página perfecta porque aquí te traemos la mejor selección de <strong>sneakers deportivas</strong> con los mejores diseños y comodidad contando siempre con materiales de gran calidad.",
        "img": "/images/zapatillas-deportivas-hypebeast.jpg",
        "id": "0203"
    },
    {
        "nombre": "Zapatillas Retro Hypebeast",
        "title": "Comprar Zapatillas Retro 100% Originales",
        "intro": "Para los amantes de los diseños del pasado aquí encontrarás las mejores zapatillas retro",
        "descripcion": "La moda vintage está de moda, eso lo sabemos todos, y por eso te traemos la mejor selección de sneakers retro, puedes comprar los mejores modelos del mercado disponibles y listos para tí.",
        "img": "/images/zapatillas-retro-hypebeast.jpg",
        "id": "0204"
    },
    {
        "nombre": "Zapatillas de Basket Hypebeast",
        "title": "Comprar Zapatillas Basket 100% Originales",
        "intro": "Los fanáticos de las zapatillas basket no pueden permitirse no entrar al echar el ojo a una, dos o tres pares de ellas.",
        "descripcion": "",
        "img": "/images/zapatillas-basket-hypebeast.jpg",
        "id": "0205"
    },
    {
        "nombre": "Camisetas Hypebeast",
        "title": "Comprar Camisetas Hypebeast 100% Originales",
        "intro": "Compra camisetas con diferentes con los diseños de moda: box logo, camisetas con bolsillo, tie dye, camisetas con bordado...",
        "descripcion": "Las camisetas es una de las prendas que más utilizamos durante todo el año por eso ahora podrás renovar tu armario con las camisetas que te dejamos por aquí con los mejores diseños.",
        "img": "/images/camisetas-hypebeast.jpg",
        "id": "0301"
    },
    {
        "nombre": "Chaquetas Hypebeast",
        "title": "Comprar Chaquetas Hypebeast 100% Originales",
        "intro": "Chaquetas y abrigos de todos los estilos, sudaderas con capucha, sudaderas más informales, nupset y muchos más entra y míralos todos.",
        "descripcion": "Marca tu estilo y pon en tus outifts nuestras fantásticas chaquetas y abrigos hypebeast. Descubre ahora nuestra amplia variedad en hoodies, sudaderas tie dye, nupset the north face, y las mejores marcas como: Nike, Adidas, Kappa...",
        "img": "/images/chaquetas-hypebeast.jpg",
        "id": "0302"
    },
    {
        "nombre": "Pantalones Hypebeast",
        "title": "Comprar Pantalones Hypebeast 100% Originales",
        "intro": "Encuentra pantalones para cualquier ocasión desde unos patanlones de chádal hasta unos chinos o vaqueros.",
        "descripcion": "Descubre ahora nuestra selección de pantalones hypebeast entre los que podrás elegir entre muchos modelos y comprar pantalones con materiales de calidad.",
        "img": "/images/pantalones-hypebeast.jpg",
        "id": "0303"
    },
    {
        "nombre": "Calcetines Hypebeast",
        "title": "Comprar Calcetines Hypebeast 100% Originales",
        "intro": "Compra calcetines hypebeast con materiales de calidad y cómodos, en nuestra selección te dejamos los mejores modelos.",
        "descripcion": "",
        "img": "/images/calcetines-hypebeast.jpg",
        "id": "0304"
    },
    {
        "nombre": "Bolsos y Riñoneras Hypebeast",
        "title": "Comprar Riñoneras Hypebeast 100% Originales",
        "intro": "Fantásticas riñoneras y bandoleras para complementar tus outfits",
        "descripcion": "Las riñoneras o bandoleras además de ser un complemento muy útil para guardar el móvil, las llaves del coche o de tu casa, la cartera... y así poder liberar tus bolsillos, es un complemento estético que pueden mejorar tus outfits.",
        "img": "/images/rinoneras-hypebeast.jpg",
        "id": "0401"
    },
    {
        "nombre": "Gorras Hypebeast",
        "title": "Comprar Gorras Hypebeast 100% Originales",
        "intro": "Descubre nuestra colección de gorras que te marcarán una diferencia en tu conjuto.",
        "descripcion": "Amplia variedad en la que encontrarás el complemento perfecto. Gorras tanto para verano como para invierno, desde gorras más deportivas hasta gorras de piel y lana más elegantes.",
        "img": "/images/gorras-hypebeast.jpg",
        "id": "0402"
    },
    {
        "nombre": "Mochilas Hypebeast",
        "title": "Comprar Mochilas Hypebeast 100% Originales",
        "intro": "Entra y encuentra a tu compañera de viaje con materiales de calidad para que te siga durante todas tus aventuras.",
        "descripcion": "Te dejamos aquí con nuestra mejor selección de mochilas para que no te falte de nada en tus viajes, cómodas de llevar que te servirán tanto para ciudad como montaña. Elige y compra entre los mejores modelos del mercado con diseños de las marcas más famosas: Nike, Adidas, GUESS, The North Face...",
        "img": "/images/mochilas-hypebeast.jpg",
        "id": "0405"
    }
]